<h2>Оплата и доставка</h2>

<h3>Пункты самовывоза на карте</h3>
<script type="text/javascript" charset="utf-8" async
        src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=LbJ0Etcxhqd26ZsFu80AamyBhMpbt0ni&amp;width=500&amp;height=400&amp;lang=ru_UA&amp;sourceType=constructor&amp;scroll=true">

</script>

<h2>Информация о доставке</h2>
<p>Заказы по телефону принимаются ежедневно с 9:00 до 21:00.
    Заказы, сделанные в ночное время или праздничные дни, обрабатываются в ближайшее
    рабочее время. Мы обработаем ваш заказ в кратчайшие сроки, после чего доставим
    его собственной службой курьерской доставки. Доставка осуществляется по Москве и
    Московской области, домой или в офис на ваш выбор.
</p><h2>Доставка заказа курьером</h2>
<p>Обычно заказанные вами товары доставляются на следующий рабочий день (Симферополь и республика)
    , в удобное для вас время. Доставка возможна с понедельника по субботу, с 9:00 до 21:00.
</p><h2>Стоимость доставки:</h2><p>- <strong>Курьерская доставка - 350 рублей*</strong>.
    Доставка осуществляется на следующий день после заказа. Заказ, оформленный после 19.40 доставляется через день.
</p>

<h2>Доставка в регионы России</h2><p>Наша компания осуществляет доставку товаров по России: </p>
<ul>
    <li><strong>Курьерская доставка</strong> - более 60 городов России и весь Краснодарский край!</li>
    <li><strong>Пункты самовывоза</strong> - более 70 городов!</li>
    <li><strong>Вся Россия</strong> - отправка заказов Почтой РФ !</li>
</ul><p><strong>При оформление заказа система предложит вам выбрать удобный способ доставки через специальное приложение
        на сайте. </strong></p><p>При доставке по России вы можете выбрать оплату наложенным платежом. Отследить товар
    можно на сайте экспресс-доставки по номеру отправления. Сразу после оформления заказа с Вами свяжется менеджер и
    предоставит всю необходимую информацию по доставке и оплате.</p><p><strong>Так же обращаем ваше внимание, что Почта
        России возьмет дополнительную сумму денег за почтовый перевод (как правило 3-5% от суммы перевода), просим это
        учитывать при формировании заказа!</strong></p><h2>Получение товара</h2><p>При получении товара, обязательно
    убедитесь в комплектности товара, отсутствии видимых механических повреждений, наличии и правильности заполнения
    сопроводительных документов. При наличии претензий к внешнему виду и комплектности товара вы можете отказаться от
    заказа. Вы можете включить и проверить технические характеристики, убедиться в том, что Вам привезли именно то, что
    заказывали. Если товар не вызывает нареканий, вы подписываете товарный чек и накладную на отпуск товара и
    рассчитываетесь с курьером.</p><p>Обращаем ваше внимание, что в соответствии с правилами торговли и нормативными
    актами в области защиты прав потребителей бытовая радиоэлектронная аппаратура, средства связи, вычислительная и
    множительная техника, другие технически сложные товары бытового назначения перед покупкой должны пройти
    предпродажную подготовку, которая включает: распаковку товара, осмотр товара; проверку комплектности, качества
    изделия, работоспособность, наличия необходимой информации о товаре и его изготовителе.</p><p>В случае самовывоза
    товара, вы можете предварительно сообщить о нежелании проводить предпродажную подготовку при получении заказа.</p>
<p>В случае отказа от товара заказчик обязан оплатить транспортные расходы в размере равному стоимости доставки, в
    соответствии со статьей 497 пункт 3 Гражданского кодекса РФ: </p><p>"Покупатель до передачи товара вправе отказаться
    от исполнения договора розничной купли-продажи при условии возмещения продавцу необходимых расходов, понесенных в
    связи с совершением действий по выполнению договора".</p><h2>Оплата</h2><p>Оплата осуществляется следующими
    способами:</p><p><strong>1. Наличными курьеру (при курьерской доставке) </strong><br>
    Оплата производится по факту доставки курьеру. <br>
    Курьер отдает вам кассовый чек, товарную накладную. </p><p><strong>2. Наличными в пункте самовывоза (в любом пункте
        самовывоза РФ)</strong><br>
    Оплата производится по факту получения в пункте самовывоза. <br>
    Вы получаете кассовый чек и товарную накладную. </p><p><strong>3. Оплата банковскими картами Visa/Mastercard
        (предоплата)</strong><br>
    При оплате банковской картой сумма заказа не увеличивается <br>
    Оплата производится сразу на сайте Yandex.Money. <br>
    Товар доставляется выбранным вами способом: курьерская, самовывоз, почта РФ </p><p><strong>4. Электронные деньги
        Yandex.Money</strong><br>
    При оплате электронными деньгами сумма заказа не увеличивается <br>
    Оплата производится сразу на сайте Yandex.Money. <br>
    Товар доставляется выбранным вами способом: курьерская, самовывоз, почта РФ </p><p><strong>Условия оплаты и доставки
        товара</strong><br>
    В соответствии с правилами торговли и нормативными актами в области защиты прав потребителей бытовая
    радиоэлектронная аппаратура, средства связи, вычислительная и множительная техника, другие технически сложные товары
    бытового назначения перед покупкой должны пройти предпродажную подготовку, которая включает: распаковку товара,
    осмотр товара; проверку комплектности, качества изделия, работоспособность, наличия необходимой информации о товаре
    и его изготовителе; при необходимости сборку изделия и его наладку.</p>
